/**
 * Created by Nettle on 2017/1/23.
 */

var audit_infomations = [
    {
        id: 1,
        belong: 13,
        title: '重庆市开州区审计局开展“大数据、巧审计”技术方法培训',
        created: 1483065600000,
        updated: 1483065600000,
        content: '重庆市开州区审计局在全力推进审计信息化建设中，特别重视年青人才培养。2016年12月23日至28日，该局结合2016年利用计算机审计的项目，对年青审计人员进行了为期4天的计算机审计方法培训。培训主要内容是部门预算执行审计方法、保障性住房的审计思路和方法、AO系统操作、SQL server数据库应用。本次培训为后续审计工作奠定了坚实的人才和技术基础（图为培训现场）。',
        image: ['1.jpg']
    },
    {
        id: 2,
        belong: 13,
        title: '开州区审计局三条措施强化审计整改',
        created: 1482721500000,
        updated: 1482721500000,
        content: '今年以来，开州区审计局不断加大审计查出问题的整改力度，采取三条措施强化审计整改，促进审计工作提质增效。<br />' +
        '<b>一、建立整改报告制度。</b>要求被审计单位在规定时间内向审计机关报送整改情况报告，包括审计决定的落实情况，审计建议的采纳情况及采取的整改措施，对有关责任部门、责任人的处理情况，尚未整改到位的原因等；每年向本级人大常委会报告年度预算执行审计情况时，从去年起，年底专题报告整改情况，并根据人大常委会的审议意见，进一步落实审计整改责任。<br />' +
        '<b>二、健全整改联动机制。</b>健全政府领导、被审计单位负责、审计机关督促、有关各方配合的审计整改机制。区委反腐败协调小组办公室修订《查办党员和国家工作人员涉嫌违纪违法犯罪案件协作办法》（开委办发〔2016〕15号），加强区审计局与区纪检监察、司法机关及各职能部门间的协作配合机制，不断加大移送违纪违法等问题的查处力度。去年8月至今年12月，审计累计移送区纪检监察、司法机关及各职能部门违纪违规问题、案件线索共52件，移送受理单位已处理并反馈意见的43件，占83%；其中：对移送纪检监察、司法机关查处的13件违纪违法案件线索，坚持定期跟踪办理情况，目前，纪检监察、司法机关已立案或办结10件，追缴资金219.72万元，给予党纪政纪处分4人，立案调查3人，其余案件线索正在查处中。<br />' +
        '<b>三、实行公开晾晒整改情况。</b>在对审计整改情况进行跟踪督查的基础上，对审计决定执行情况和移送处理书受理情况在区人大整改报告中逐一“晾晒”，促进被审计单位和移送受理单位的处理情况落实。去年8月至今年12月，审计结果类文书揭示和反映的问题已整改或制定整改措施加强规范的339项、金额74.25亿元，整改率分别为87%和92%；其中对作出审计决定处理处罚的问题，已通过上缴财政、归还原渠道资金、调减工程投资等方式整改6.49亿元，整改率90%；根据审计建议，制定完善规章制度16项。',
        image: []
    },
    {
        id: 3,
        belong: 14,
        title: '开州区审计局“五种方式”谋划2017年审计干部能力建设',
        created: 1482485340000,
        updated: 1482485340000,
        content: '在审计全覆盖、一体化、信息化的新任务、新形势下，为更好地履行审计监督职责，重庆市开州区审计局2017年将以提高理论素养、业务能力和管理水平为目标，通过改进方式、丰富内容，努力提升干部职工的专业技能和综合素质。<br /><b>一是以专业需求为导向，积极参加各类培训。</b>继续坚持按市局年度干部教育培训计划的要求，结合全局干部队伍的知识结构、专业特长等情况，派员参加各类学习教育培训。 <br /><b>二是以多种方式为目标，整合教育培训资源。</b>整合各类教育培训资源，针对不同的教育培训对象和岗位要求，采取多种教育培训方式，保证教育培训不留“盲区”，实现全局全员教育培训的全覆盖。<br /><b>三是以审计实务为目的，精准办好各类培训班。</b>本着缺什么补什么，干什么学什么的原则，围绕工作特点，着眼于强基础、补短板，精准办班、精准培训。<br /><b>四是以提升素质为目标，推进干部挂职锻炼。</b>围绕提升能力素质，推进挂职锻炼。选派业务骨干到市审计局进行实战锻炼，学习上级审计机关的科学理念、先进经验和工作方法，提高工作质量。<br /><b>五是以目标绩效为导向，建立绩效考核机制。</b>不断完善目标责任、检查督导、考核奖惩“三位一体”的绩效考评体系，推进考核指标细化、人员分类分级化、考核结果量化“三化”建设；构建以业绩为导向、凭绩效定优劣的综合目标考评机制，充分调动广大审计人员的主动性和积极性。<br />',
        image: []
    },
    {
        id: 4,
        belong: 14,
        title: '开州区审计局着力“三抓”确保清正廉洁过“两节”',
        created: 1482480060000,
        updated: 1482480060000,
        content: '元旦、春节将至，开州区审计局结合自身实际，提前部署反腐防控措施，着力从教育、责任、监督三方面抓好“两节”期间廉洁自律工作，努力营造廉洁、节俭过节的良好氛围。　　<br /><b>抓教育，布好思想道德防线。</b>针对“两节”期间不廉洁行为易发多发的突出问题，该局将党风廉政教育作为重要抓手，结合“两学一做”学习教育，明确局党组中心组、机关党支部、各党小组认真开展《廉政准则》《中央八项规定》等文件的再学习再讨论。通过开展廉政党课、组织专题讲座、讲身边人的故事等形式，深入开展党员干部理想信念教育和党纪国法教育，强化勤廉正面典型和反面案例警示教育，切实增强党员干部廉洁自律意识。<br /><b>抓责任，落实廉政责任主体。</b>按照开州区审计局《党风廉政建设和反腐败工作责任书》和《党风廉政建设和反腐败分工责任牵头工作责任书》的要求，把党风廉政建设和反腐败各项工作任务再次分解细化，落实到每位领导成员和各有关责任人。层层签订责任状，明确党组书记、班子成员、科长三级主体责任目标任务，打造分工明确、职责清晰、管理无缝、覆盖全员的责任执行体系。<br /><b>抓监督，规范廉洁从审行为。</b>修订完善《党风廉政建设责任制实施办法》《执行审计纪律“八不准”实施办法》。严格执行审计纪律“八不准”，严守“三条底线”，设置廉政监督员、项目跟踪督查员等岗位，“两节”期间由办公室负责每天给每位审计干部发一条廉政短信，时刻提醒审计干部自警自重，全方位增强审计人员防腐拒变的能力。',
        image: []
    },
    {
        id: 5,
        belong: 14,
        title: '开州区审计局：重点关注农村水库整治工程质量审计',
        created: 1481683080000,
        updated: 1481683080000,
        content: '重庆市开州区审计局在开展农村水库整治工程结算审计中重点关注水库整治工程建设质量及绩效，审计人员对照结算资料及竣工图纸，进行实地测量核实，确保水库整治达到设计标准，充分发挥效益。图为我局审计人员在踏勘现场。',
        image: ['2.jpg']
    },
    {
        id: 6,
        belong: 14,
        title: '进村入户　真心帮扶',
        created: 1481270280000,
        updated: 1481270280000,
        content: '12月3日，开州区审计局干部职工深入贫困帮扶对象户了解生产生活现状，开展扶贫帮扶工作。图为入户帮扶现场。',
        image: ['3.jpg']
    }

];

/*
 {
 id: 1,
 belong: 14,
 title: '',
 created: 1483065600000,
 updated: 1483065600000,
 content: '',
 image: ['1']
 }
 */